[
  
    { "id": 0,
      "title_photo": "Bảo lãnh và đặt tiền thay thế hình thức tạm giam có điều kiện chặt chẽ",
      "source_photo": "https://img.cand.com.vn/resize/800x800/NewFiles/Images/2023/03/20/200320230426_1-1679312300432.jpg",
      "description_photo": "Chiều 20/3, dưới sự chủ trì của Chủ tịch Quốc hội Vương Đình Huệ, Uỷ ban Thường vụ Quốc hội tổ chức Phiên chất vấn và trả lời chất vấn nhóm vấn đề thuộc lĩnh vực kiểm sát. Phó Chủ tịch Quốc hội Nguyễn Khắc Định điều hành phiên họp. Viện trưởng Viện KSND Tối cao Lê Minh Trí trả lời chính các chất vấn của đại biểu. Thay thế hình thức tạm giam bằng bảo lãnh và đặt tiền thế nào để tránh vụ lợi. Đại biểu Nguyễn Minh Tâm (Quảng Bình) chất vấn về đánh giá việc thay thế hình thức tạm giam bằng bảo lãnh và đặt tiền phụ thuộc vào ý chí chủ quan của các cơ quan tiến hành tố tụng, Viện trưởng VKSND Tối cao Lê Minh Trí cho biết quy định của pháp luật, biện pháp bảo lãnh đặt tiền được thực hiện thay thế cho tạm giam với những điều kiện chặt chẽ về quy trình, tiêu chí, điều kiện, sự xác nhận của chính quyền..."
    },
    {
      "id": 1,
      "title_photo": "Chủ tịch Trung Quốc Tập Cận Bình tới Nga",
      "source_photo": "https://static-images.vnncdn.net/files/publish/2023/3/20/tap-can-1329.jpg",
      "description_photo": "Chuyên cơ chở Chủ tịch Trung Quốc Tập Cận Bình đã hạ cánh xuống thủ đô Moscow, Nga chiều nay (20/3). Hãng tin RT dẫn lời ông Yury Ushakov, trợ lý của Tổng thống Nga Vladimir Putin, cho biết chiếc máy bay chở ông Tập Cận Bình đã hạ cánh xuống sân bay quốc tế Vnukovo nằm ở phía tây nam Moscow, Nga lúc 13h chiều nay (giờ địa phương). Dự kiến, ông Tập tối nay sẽ có một bữa tiệc thân mật với ông Putin, và nội dung buổi tiệc sẽ thảo luận về “những vấn đề cực kỳ quan trọng, then chốt và nhạy cảm liên quan tới quan hệ giữa hai nước”."
    },
    {
      "id": 2,
      "title_photo": "Thiếu kháng sinh hiếm cho bệnh nhân ngộ độc cá chép ủ muối nặng nhất",
      "source_photo": "https://media.vov.vn/sites/default/files/styles/large/public/2023-03/Cac%20chuyen%20gia%20chong%20doc%20cua%20Benh%20vien%20Cho%20Ray%20ra%20ho%20tro%20cac%20dong%20nghiep%20o%20Quang%20Nam%20de%20dieu%20tri%20cho%20benh%20nhan%20ngo%20doc%20sau%20khi%20an%20ca%20chep%20u%20muoi%20chua_0.jpg",
      "description_photo": "Bệnh viện Chợ Rẫy (TP.HCM) vừa báo cáo Bộ Y tế về chùm ca ngộ độc Botulinum tại Bệnh viện đa khoa khu vực miền núi Bắc Quảng Nam. Theo đánh giá, có 1 bệnh nhân nặng, tiên lượng vẫn dè dặt. Cụ thể, bệnh nhân H.V.Đ, 57 tuổi được truyền thuốc giải độc từ tối 18/3. Trước khi truyền thuốc, người bệnh lơ mơ, tiếp xúc kém, liệt hoàn toàn, thở máy, không tự thở, có nhịp tự thở rất yếu. Đến sáng 19/3, bệnh nhân tỉnh, tiếp xúc tốt, thực hiện được y lệnh chậm, sức cơ tứ chi 2/5, có nhịp tự thở yếu. Đến nay 20/3, người bệnh lơ mơ, vẫn còn phải dùng thuốc an thần, nhiệt độ cao, vẫn thở máy, cơ lực 2 bên cải thiện hơn, sức cơ 3/5, tiên lượng dè dặt. Đây là bệnh nhân bị ngộ độc nặng nhất hiện tại. Mặc dù tình trạng có cải thiện sau hơn 20 giờ truyền thuốc giải độc, song bệnh nhân còn phụ thuộc máy thở. Hiện tại bệnh nhân còn bị viêm phổi liên quan máy thở. Các bác sĩ đã chuyển đổi kháng sinh hướng viêm phổi cho bệnh nhân. Tuy nhiên, kháng sinh hướng điều trị nhiễm khuẩn đa kháng tại bệnh viện địa phương này hiện không đủ. Bệnh viện đa khoa khu vực miền núi Bắc Quảng Nam cũng đã báo cáo tình hình này đến Sở Y tế tỉnh Quảng Nam."
    },
    {
      "id": 3,
      "title_photo": "Nỗ lực tìm kiếm nạn nhân mất tích trên lòng hồ thủy điện ở Điện Biên",
      "source_photo": "https://media.vov.vn/sites/default/files/styles/large_watermark/public/2023-02/duoi-nuoc-tren-long-.jpg",
      "description_photo": "Chính quyền 2 huyện Tủa Chùa và Mường Chà, tỉnh Điện Biên đang huy động hàng trăm người để tìm kiếm một nạn nhân bị đuối nước, mất tích trên một lòng hồ thủy điện tại địa bàn. Sự việc được xác định xảy ra vào chiều 26/2 trên lòng hồ thủy điện Trung Thu, nơi giáp ranh giữa xã Trung Thu, huyện Tủa Chùa và xã Nậm Nèn, huyện Mường Chà. Nạn nhân mất tích là ông Cứ A Lồng (trên 50 tuổi), trú tại bản Vàng Chua, xã Sính Phình, huyện Tủa Chùa."
    },
    {
      "id": 4,
      "title_photo": "Anh áp đặt trừng phạt với quan chức Vệ binh Cách mạng Hồi giáo Iran",
      "source_photo": "https://cdnimg.vietnamplus.vn/t620/uploaded/bokttj/2023_03_20/ttxvn_iran_irgc.jpg",
      "description_photo": "Ngày 20/3, Anh đã áp đặt trừng phạt đối với các quan chức cấp cao của Lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC). Theo thông báo trên trang chủ của Chính phủ Anh, các biện pháp trừng phạt bao gồm đóng băng tài sản và cấm nhập cảnh vào Anh đã được áp đặt với 5 thành viên trong ban điều hành quỹ hợp tác của IRGC và 2 chỉ huy cấp cao của IRGC tại Tehran và Alborz. Cùng ngày, phát biểu trước báo giới khi tới dự cuộc họp với những người đồng cấp Liên minh châu Âu (EU) ở Brussels, Bỉ, Ngoại trưởng Đức Annalena Baerbock cho biết các ngoại trưởng EU sẽ áp đặt gói trừng phạt thứ 6 đối với Iran. Trong những tháng gần đây, Anh, EU và Mỹ đã áp đặt các đợt trừng phạt đối với Iran. Vào ngày 20/2 vừa qua, EU thông báo áp đặt đợt trừng phạt thứ 5 đối với Iran, nhằm vào 32 cá nhân và 2 thực thể, liên quan các cuộc bầu cử gần đây ở nước này. Trong số các nhân vật bị áp đặt trừng phạt có các nghị sỹ, thẩm phán, công tố viên và các quan chức cấp cao quản lý nhà tù của Iran."
    },{
      "id": 5,
      "title_photo": "Gian hàng 0 đồng vì người bệnh",
      "source_photo": "https://image.nhandan.vn/w800/Uploaded/2023/hficbupwqvbucq/2023_03_20/337104886-1267432777457171-5308122128966433738-n-3669.jpg",
      "description_photo": "“Gian hàng 0 đồng” của Bệnh viện Trung ương Quân đội 108 nằm trong chuỗi hoạt động chào mừng kỷ niệm ngày Công tác xã hội Việt Nam lần thứ 7 (25/3/2016-25/3/2023) và ngày Công tác xã hội thế giới (21/3/2023). Với mong muốn gửi tặng những món quà ý nghĩa tới người bệnh, nhà người nhà bệnh, nhân viên y tế nhằm động viên, khích lệ tinh thần, thể hiện sự quan tâm và lan tỏa yêu thương đến các đối tượng trong bệnh viện, “Gian hàng 0 đồng” bắt đầu mở vào sáng ngày 20/3/2023 tại Bệnh viện Trung ương Quân đội 108. Trong chương trình, hơn 3.000 món quà được nhân viên Ban Công tác xã hội kết nối và vận động các nguồn lực, nhà tài trợ đã được gửi đến tay những “vị khách đặc biệt” ngay trong ngày đầu tiên."
    },{
      "id": 6,
      "title_photo": "Nhân vật đặc biệt của bệnh viện dã chiến mũ nồi xanh",
      "source_photo": "https://nld.mediacdn.vn/thumb_w/684/291774122806476800/2023/3/18/z4183877930284f407e288224ab2ada326c3ceb852bd21-16791168016291864856209.jpg",
      "description_photo": "Đại úy quân nhân chuyên nghiệp Hoàng Nhâm Đoàn, kỹ thuật viên xét nghiệm, nhân viên Khoa khám bệnh, có một vị trí đặc biệt tại Bệnh viện dã chiến cấp 2 số 4. Ở Bệnh viện dã chiến cấp 2 số 4 (BVDC 2.4) của Việt Nam đang làm nhiệm vụ tại Phái bộ Gìn giữ hoà bình Liên Hiệp Quốc ở Nam Sudan (UNMISS), đại úy quân nhân chuyên nghiệp Hoàng Nhâm Đoàn - kỹ thuật viên xét nghiệm, nhân viên Khoa khám bệnh - ngoài đảm nhiệm nhiệm vụ chuyên môn còn tham gia vào rất nhiều hoạt động khác nhau, giúp đỡ cho công tác của bệnh viện."
    },{
      "id": 7,
      "title_photo": "Kiểm định viên quân sự chi viện đăng kiểm đã bắt tay vào ‘khám xét’",
      "source_photo": "https://cdnimg.vietnamplus.vn/t1200/Uploaded/natmjs/2023_03_20/vnpdang_kiem_vien_quan_su_20032023.jpg",
      "description_photo": "Có mặt tại Trung tâm đăng kiểm xe cơ giới 29-16D (phường Sài Đồng, quận Long Biên, Hà Nội), 2 kiểm định viên quân sự đã bắt tay ngay vào kiểm định xe cơ giới. Theo Đại úy Nguyễn Chí Thuyết (cán bộ trực thuộc Quân khu 2-Bộ Quốc phòng), ngay sau khi có lệnh từ cấp trên, anh đã lập tức lên đường nhận nhiệm vụ và được điều động về tại Trung tâm đăng kiểm 29-16D. Vốn có chứng chỉ kiểm định viên trong ngành quân sự được 4 năm, Đại úy Thuyết kể, các quy trình công đoạn của kiểm định xe quân sự không có sự khác biệt nhiều so với xe dân sự. Vì thế, được tham gia thực hiện nhiệm vụ lần này vừa là trách nhiệm vừa là vinh dự của các kiểm định viên là cán bộ, chiến sỹ quân đội. “Chúng tôi đã dành thời gian ban đầu để trao đổi với các đăng kiểm viên để thống nhất vị trí làm việc, hình thức phối hợp. Ngay sau khi bắt tay vào làm, chúng tôi đã được lãnh đạo trung tâm đăng kiểm hỗ trợ rất nhiệt tình và làm việc với tinh thần phục người dân là trên hết,” Đại úy Thuyết nói."
    },{
      "id": 8,
      "title_photo": "Các nhóm vấn đề được lựa chọn chất vấn gắn với cải cách tư pháp",
      "source_photo": "https://cdnimg.vietnamplus.vn/t620/uploaded/qfsqy/2023_03_20/ttxvn_ong_hue1.jpg",
      "description_photo": "Phát biểu kết luận Phiên chất vấn trong Phiên họp thứ 21 của Ủy ban Thường vụ Quốc hội, chiều 20/3, Chủ tịch Quốc hội Vương Đình Huệ đánh giá phiên chất vấn diễn ra trong không khí sôi nổi, thẳng thắn, dân chủ, thu hút được sự quan tâm rộng rãi của nhân dân và cử tri cả nước. Các nhóm vấn đề được lựa chọn chất vấn đúng và trúng, vừa có tính thời sự, vừa là những vấn đề quan trọng gắn với cải cách tư pháp, xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam. Cũng theo Chủ tịch Quốc hội, phiên chất vấn được đại biểu Quốc hội, nhân dân, cử tri và dư luận xã hội quan tâm. Diễn biến của phiên chất vấn cho thấy các đại biểu Quốc hội từ kinh nghiệm hoạt động của mình đã nêu câu hỏi phản ánh sát với diễn biến thực tế và đời sống, nguyện vọng của cử tri và nhân dân."
    },{
      "id": 9,
      "title_photo": "TP HCM đề xuất xây dựng quỹ giao thông vùng",
      "source_photo": "https://nld.mediacdn.vn/thumb_w/684/291774122806476800/2023/3/18/nen-16791254793671790287870.jpg",
      "description_photo": "Tại hội nghị tổng kết chương trình hợp tác phát triển kinh tế - xã hội giữa TP HCM với các tỉnh Đông Nam bộ, Chủ tịch UBND TP HCM Phan Văn Mãi cho rằng cần có quỹ phát triển giao thông vùng để đẩy nhanh hơn nữa tiến độ hoàn thiện kết cấu giao thông. Sáng 18-3, tại TP Đồng Xoài, tỉnh Bình Phước đã diễn ra hội nghị tổng kết chương trình hợp tác phát triển kinh tế - xã hội giữa TP HCM với các tỉnh Đông Nam bộ."
    },
    {
      "id": 10,
      "title_photo": "Mitrovic bị đề nghị treo giò 10 trận sau khi thua MU",
      "source_photo": "https://znews-photo.zingcdn.me/w960/Uploaded/mfnuy/2023_03_20/2023_03_19T180729Z_559423647_UP1EJ3J1ECGQX_RTRMADP_3_SOCCER_ENGLAND_MUN_FUL_REPORT.jpg",
      "description_photo": "Theo một cách nào đó, HLV Marco Silva có trách nhiệm đối với hành động của Mitrovic. HLV trưởng phải làm gương', Daily Mail dẫn lời cựu trọng tài Mark Halsey. 'Mitrovic có động thái hành hung trọng tài Chris Kavanagh bằng cách huých khuỷu tay và sau đó tấn công ông ấy với những từ ngữ lăng mạ'. 'FA có nhiệm vụ quan tâm đến các trọng tài và không thể có điều như vậy xảy ra ở bất kỳ cấp độ bóng đá nào. Họ phải làm gương bằng cách trừng phạt nặng Mitrovic. Cậu ấy nên bị cấm thi đấu 10 trận. Cả hai CLB cũng cần bị phạt vì không kiểm soát được cầu thủ của mình', ông Halsey khẳng định."
    },
    {
      "id": 11,
      "title_photo": "Giá dầu rớt mạnh",
      "source_photo": "https://znews-photo.zingcdn.me/w1200/Uploaded/asfzyreslz2/2023_03_20/co1_com_1_.jpeg",
      "description_photo": "Sự hỗn loạn trong ngành ngân hàng đang đè nặng lên thị trường dầu. Mối lo ngại suy thoái đã lấn át đà phục hồi về nhu cầu tại Trung Quốc. Theo dữ liệu của Trading Economics ngày 20/3, giá dầu Brent chuẩn toàn cầu vừa rớt mạnh xuống hơn 70 USD/thùng, đánh dấu mức thấp nhất kể từ cuối năm 2021, rồi bật tăng phần nào lên 71,6 USD/thùng. Giá dầu WTI chuẩn Mỹ cũng giảm mạnh còn hơn 64 USD/thùng, xuống mức thấp chưa từng thấy trong vòng 16 tháng qua."
    },
    {
      "id": 12,
      "title_photo": "Trào lưu không chi tiêu hoang phí, thắt lưng buộc bụng của giới trẻ Mỹ",
      "source_photo": "https://znews-photo.zingcdn.me/w860/Uploaded/rohuoct/2023_03_20/pexels_thirdman_7652247_scaled_e1632746955629.jpg",
      "description_photo": "Thay vì chi tiêu hoang phí, giới trẻ Mỹ đang chạy theo thử thách không chi tiêu, cố gắng tiết kiệm tiền và xây dựng ngân sách tài chính cá nhân. Theo CNBC, “No-spend Challenge” (thử thách không chi tiêu - PV) đang trở thành trào lưu mới của giới trẻ Mỹ kể từ đầu năm 2023. Thử thách này yêu cầu người tham gia không chi tiêu cho những thứ không cần thiết, ngoại trừ những khoản chi thiết yếu và hóa đơn phải trả. Người tham gia sẽ theo dõi tiến trình trên lịch, cố gắng hoàn thành càng nhiều ngày không tiêu tiền càng tốt. Với mỗi ngày thành công, người tham gia có thể cập nhật lên mạng xã hội để nhận được nhiều bình luận khen ngợi và cổ vũ. Ăn uống bên ngoài hay mua đồ mang đi, mua quần áo hoặc mặt hàng không cần thiết, sử dụng các dịch vụ không thiết yếu như cắt tóc, thẩm mỹ là một số hoạt động bị cấm khi tham gia thử thách. Trào lưu này đã thúc đẩy giới trẻ thay đổi lối sống một cách mạnh mẽ để đạt mục tiêu tài chính của riêng mình dù là trả nợ hay tiết kiệm."
    },
    {
      "id": 13,
      "title_photo": "Shopee tiếp tục sa thải gần 500 nhân viên",
      "source_photo": "https://znews-photo.zingcdn.me/w960/Uploaded/rohuoct/2023_03_10/20220721_ili_shopee_generics_2.jpg",
      "description_photo": "Sau nhiều đợt cắt giảm nhân sự với tổng số lên tới 7.000 người, Sea Limited mới đây tiếp tục giảm gần 500 nhân viên làm việc tại Shopee Indonesia. Theo Bloomberg, Sea Limited - công ty mẹ của Shopee - tiếp tục cắt giảm nhiều vị trí tại chi nhánh Indonesia. Động thái này diễn ra chỉ vài ngày sau khi công ty tuyên bố lần đầu tiên có lãi hàng quý trong báo cáo tài chính cuối năm. Dự kiến đợt cắt giảm ảnh hưởng tới gần 500 nhân viên hợp đồng và toàn thời gian trong nhóm dịch vụ khách hàng của Shopee Indonesia. Nguồn tin trong ngành cho biết những người nằm trong danh sách bị ảnh hưởng đã nhận được thông báo vào ngày 9/3. Năm ngoái, nhà cung cấp dịch vụ thương mại điện tử, trò chơi và công nghệ tài chính có trụ sở tại Singapore đã cắt giảm hơn 7.000 việc làm, tương đương 10% nhân sự. Tính đến hết năm 2021, Sea Limited có khoảng 67.000 nhân viên."
    },
    {
      "id": 14,
      "title_photo": "Thời lượng người Mỹ dùng TikTok dài bằng một tập phim",
      "source_photo": "https://znews-photo.zingcdn.me/w960/Uploaded/rohuoct/2023_03_04/female_hand_holding_smartphone_displaying_tiktok_application_t20_OzYoyb_89248b8319914b71886f9c9e8964ca6b.jpg",
      "description_photo": "Theo báo cáo của Insider Intelligence, người Mỹ trưởng thành có thời lượng sử dụng TikTok gần bằng nền tảng phát trực tuyến Netflix. Trong khi đó, TikTok đã vượt YouTube về thời lượng sử dụng từ 2 năm trước và tiếp tục phát triển nhanh hơn ngay cả trong những năm kinh doanh tốt nhất. “Thời lượng mà người Mỹ trưởng thành dành cho TikTok đang tăng lên nhanh chóng. Ứng dụng đã vượt YouTube và dần thu hẹp khoảng cách với Netflix”, công ty nghiên cứu này cho biết. Ngoài ra, TikTok đang cho thấy khả năng gây nghiện đặc biệt đối với người lớn 25-54 tuổi. Trong năm nay, người dùng trưởng thành ở Mỹ dành trung bình gần 56 phút/ngày cho TikTok, ít hơn 6 phút so với thời gian xem Netflix."
    }
]
